Tekla.Structures.DrawingInternal.dotGrMarkListingHandler_t


Tekla.Structures.DrawingInternal.dotGrMarkListingHandler_t.Command


Tekla.Structures.DrawingInternal.dotGrMarkListingHandler_t.ClientId


Tekla.Structures.DrawingInternal.dotGrMarkListingHandler_t.ReturnString


Tekla.Structures.DrawingInternal.dotGrMarkListingHandler_t.ReturnValue
